{"quotes": [
  {
     "quote":"You may leave school, but it never leaves you."
    ,"author":"Andy Partridge"
  },
  {
     "quote":"You never find yourself until you face the truth."
    ,"author":"Pearl Bailey"
  },
  {
     "quote":"You don't really understand human nature unless you know why a child on a merry-go-round will wave at his parents every time around -- and why his parents will always wave back."
    ,"author":""
  },
  {
     "quote":"You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do."
    ,"author":"Eleanor Roosevelt"
  },
  {
     "quote":"You may be deceived if you trust too much, but you will leave in torment if you don't trust enough."
    ,"author":"Frank Crane"
  },
  {
     "quote":"Wild animals never kill for sport. Man is the only one to whom the torture and death of his fellow creatures is amusing in itself."
    ,"author":"James Anthony Froud"
  },
  {
     "quote":"With foxes, we must play the fox."
    ,"author":"Thomas Fuller"
  },
  {
     "quote":"Within the core of each of us is the child we once were. This child constitutes the foundation of what we have become, who we are, and what we will be."
    ,"author":"R. Joseph"
  },
  {
     "quote":"Without a family, man, alone in the world, trembles with the cold."
    ,"author":"Andre Maurois"
  },
  {
     "quote":"Without heroes we are all plain people and don't know how far we can go."
    ,"author":"Bernard Malamud"
  },
  {
     "quote":"Worse than telling a lie is spending your whole life staying true to a lie."
    ,"author":"Robert Brault"
  },
  {
     "quote":"When truth is buried, it grows. It chokes. It gathers such an explosive force that on the day it bursts out, it blows up everything with it."
    ,"author":"mile Zola"
  },
  {
     "quote":"When we were children, we used to think that when we grew up we would no longer be vulnerable. But to grow up is to accept vulnerability, to be alive is to be vulnerable."
    ,"author":"Madeleine L'Engle"
  },
  {
     "quote":"When you look long into an abyss, the abyss looks into you."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"Where there's anger, there is always pain underneath."
    ,"author":"Eckhart Tolle"
  },
  {
     "quote":"Where we love is home, home that our feet may leave, but not our hearts."
    ,"author":"Oliver Wendell Holmes"
  },
  {
     "quote":"Who in his mind has not probe the dark water?"
    ,"author":"John Steinbeck"
  },
  {
     "quote":"Who knows where inspiration comes from. Perhaps it arises from desperation. Perhaps it comes from the flukes of the universe, the kindness of the muses."
    ,"author":"Amy Tan"
  },
  {
     "quote":"Who speaks to the instincts speaks to the deepest in mankind and finds the readiest response."
    ,"author":"Amos Bronson Alcott"
  },
  {
     "quote":"Whoever undertakes to set himself up as judge in the field of truth and knowledge is shipwrecked by the laughter of the gods."
    ,"author":"Albert Einstein"
  },
  {
     "quote":"Why should we look to the past in order to prepare for the future? Because there is nowhere else to look."
    ,"author":"James Burke"
  },
  {
     "quote":"When a good man is hurt, all who would be called good must suffer with him."
    ,"author":"Euripides"
  },
  {
     "quote":"When I let go of what I am, I become what I might be."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"When I was younger I could remember anything, whether it happened or not; but my faculties are decaying, now, and soon I shall be so I cannot remember any but the latter. It is sad to go to pieces like this, but we all have to do it."
    ,"author":"Mark Twain"
  },
  {
     "quote":"When love is in excess, it brings a man no honor, nor worthiness."
    ,"author":"Euripides"
  },
  {
     "quote":"We cross our bridges when we come to them and burn them behind us, with nothing to show for our progress except a memory of the smell of smoke, and a presumption that once our eyes watered."
    ,"author":"Tom Stoppard"
  },
  {
     "quote":"We do not suffer from the shock of our trauma, but we make out of it what suits our purposes."
    ,"author":"Alfred Adler"
  },
  {
     "quote":"We must be willing to get rid of the life we planned, so as to have the life that is waiting for us."
    ,"author":"Joseph Campbell"
  },
  {
     "quote":"Unfortunately, a super-abundance of dreams is paid for by a growing potential for nightmares."
    ,"author":"Peter Ustinov"
  },
  {
     "quote":"We're all sentenced to solitary confinement inside our own skins, for life."
    ,"author":"Tennessee Williams"
  },
  {
     "quote":"We all die. The goal isn't to live forever, the goal is to create something that will."
    ,"author":"Chuck Palahniuk"
  },
  {
     "quote":"We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone."
    ,"author":"Orson Welles"
  },
  {
     "quote":"We all live in a house on fire, no fire department to call; no way out."
    ,"author":"Tennessee Williams"
  },
  {
     "quote":"What happened in the past that was painful has a great deal to do with what we are today."
    ,"author":"William Glasser"
  },
  {
     "quote":"We all wear masks and the time comes when we cannot remove them without removing our own skin."
    ,"author":"Andr‚ Berthiaume"
  },
  {
     "quote":"What is food to one is to others bitter poison."
    ,"author":"Lucretious"
  },
  {
     "quote":"We are all brothers under the skin, and I, for one, would be willing to skin humanity to prove it."
    ,"author":"Ayn Rand"
  },
  {
     "quote":"What lies behind us and what lies before us are tiny matters compared to what lies within us."
    ,"author":"Ralph Waldo Emerson"
  },
  {
     "quote":"We are each on our own journey. Each of us is on our very own adventure; encountering all kinds of challenges, and the choices we make on that adventure will shape us as we go; these choices will stretch us, test us and push us to our limit; and our adventure will make us stronger than we ever know we could be."
    ,"author":"Aamnah Akram"
  },
  {
     "quote":"What lies in our power to do, lies in our power not to do."
    ,"author":"Aristotle"
  },
  {
     "quote":"We are each our own devil, and we make this world our hell."
    ,"author":"Oscar Wilde"
  },
  {
     "quote":"What really raises one's indignation against suffering is not suffering intrinsically, but the senselessness of suffering."
    ,"author":"Frederich Nietzsche"
  },
  {
     "quote":"We are not only our brother?s keeper; in countless large and small ways we are our brother?s maker."
    ,"author":"Bonaro Overstreet"
  },
  {
     "quote":"What though the radiance that was once so bright, be now forever taken from my sight. Though nothing can bring back the hour of splendor in the grass, of glory in the flower; we will grieve not, rather find strength in what remains behind."
    ,"author":"William Wordsworth"
  },
  {
     "quote":"We are not the same persons this year as we are last, nor are those we love. It is a happy chance if we, changing, continue to love a changed person."
    ,"author":"W. Somerset Maugham"
  },
  {
     "quote":"What was silent in the father speaks in the son, and often I found in the son the unveiled secret of the father."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"We are so accustomed to disguise ourselves to others, that in the end, we become disguised to ourselves."
    ,"author":"Fran‡ois de la Rochefoucauld"
  },
  {
     "quote":"What we do for ourselves dies with us. What we do for others and the world, remains and is immortal."
    ,"author":"Mason Albert Pike"
  },
  {
     "quote":"We are tied to the ocean. And when we go back to the sea, whether it is to sail or to watch"
    ,"author":"we are going back from whence we came. - John F. Kennedy"
  },
  {
     "quote":"Whatever you are, be a good one."
    ,"author":"Abraham Lincoln"
  },
  {
     "quote":"We are not only our brother?s keeper; in countless large and small ways we are our brother?s maker."
    ,"author":"Bonaro Overstreet"
  },
  {
     "quote":"What though the radiance that was once so bright, be now forever taken from my sight. Though nothing can bring back the hour of splendor in the grass, of glory in the flower; we will grieve not, rather find strength in what remains behind."
    ,"author":"William Wordsworth"
  },
  {
     "quote":"We are not the same persons this year as we are last, nor are those we love. It is a happy chance if we, changing, continue to love a changed person."
    ,"author":"W. Somerset Maugham"
  },
  {
     "quote":"What was silent in the father speaks in the son, and often I found in the son the unveiled secret of the father."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"To lose a child is to lose a piece of yourself."
    ,"author":"Burton Grebin"
  },
  {
     "quote":"To the living we owe respect, but to the dead we owe only the truth."
    ,"author":"Voltaire"
  },
  {
     "quote":"Tomorrow, you promise yourself, will be different, yet, tomorrow is too often a repetition of today."
    ,"author":"James T. McKay"
  },
  {
     "quote":"Tragedy is a tool for the living to gain wisdom, not a guide by which to live."
    ,"author":"Robert Kennedy"
  },
  {
     "quote":"True friendship multiplies the good in life and divides its evils."
    ,"author":"Baltasar Graci n"
  },
  {
     "quote":"Try again, fail again. Fail better."
    ,"author":"Samuel Beckett"
  },
  {
     "quote":"Try not, do or do not."
    ,"author":"Yoda"
  },
  {
     "quote":"There's no chance, no destiny, no fate, that can circumvent or hinder or control the firm resolve of a determined soul."
    ,"author":"Ella Wheeler Wilcox"
  },
  {
     "quote":"There's no tragedy in life like the death of a child. Things never get back to the way they were."
    ,"author":"President Dwight Eisenhower"
  },
  {
     "quote":"These violent delights have violent ends."
    ,"author":"William Shakespeare"
  },
  {
     "quote":"They mess you up, your Mom and Dad. They may not mean to, but they do. They fill you with the faults they had, and add some extra"
    ,"author":"just for you. - Philip Larkin"
  },
  {
     "quote":"Things are not always what they seem; the first appearance deceives many; the intelligence of a few perceives what has been carefully hidden."
    ,"author":"Phaedrus"
  },
  {
     "quote":"Things do not change. We change."
    ,"author":"Henry David Thoreau"
  },
  {
     "quote":"Three can keep a secret, if two of them are dead."
    ,"author":"Benjamin Franklin"
  },
  {
     "quote":"To die is poignantly bitter, but the idea of having to die without having lived is unbearable."
    ,"author":"Erich Fromm"
  },
  {
     "quote":"To follow by faith alone is to follow blindly."
    ,"author":"Benjamin Franklin"
  },
  {
     "quote":"To invent your own life's meaning is not easy, but it's still allowed, and I think you'll be happier for the trouble."
    ,"author":"Bill Watterson"
  },
  {
     "quote":"The world breaks everyone and afterward many are stronger at the broken places."
    ,"author":"Ernest Hemingway"
  },
  {
     "quote":"There is no refuge from confession but suicide; and suicide is confession."
    ,"author":"Daniel Webster"
  },
  {
     "quote":"There are certain clues at a crime scene which by their very nature do not lend themselves to being collected or examined. How's one collect love, rage, hatred, fear...? These are things that we're trained to look for."
    ,"author":"James Reese"
  },
  {
     "quote":"There is no refuge from memory and remorse in this world. The spirits of our foolish deeds haunt us, with or without repentance."
    ,"author":"Gilbert Parker"
  },
  {
     "quote":"There are no secrets better kept than the secrets that everybody guesses."
    ,"author":"George Bernard Shaw"
  },
  {
     "quote":"There is no such thing as part freedom."
    ,"author":"Nelson Mandela"
  },
  {
     "quote":"There are some that only employ words for the purpose of disguising their thoughts."
    ,"author":"Voltaire"
  },
  {
     "quote":"There is no terror in the bang of the gun; only the anticipation of it."
    ,"author":"Alfred Hitchcock"
  },
  {
     "quote":"There are times when the mind is dealt such a blow it hides itself in insanity. There are times when reality is nothing but pain, and to escape that pain, the mind must leave reality behind."
    ,"author":"Patrick Rothfuss"
  },
  {
     "quote":"There is no witness so dreadful, no accuser so terrible as the conscience that dwells in the heart of every man."
    ,"author":"Polybius"
  },
  {
     "quote":"There are two things for which we are never really prepared for: twins."
    ,"author":"Josh Billings"
  },
  {
     "quote":"There is not a righteous man on Earth who does what is right and never sins."
    ,"author":"Ecclesiastes 7:20"
  },
  {
     "quote":"There can be no good without evil."
    ,"author":"Russian Proverb"
  },
  {
     "quote":"There is a sacredness in tears. They are not the mark of weakness but of power. They are messengers of overwhelming grief and of unspeakable love. ? Washington Irving"
    ,"author":""
  },
  {
     "quote":"There is no doubt that it is around the family and the home that all the greatest virtues, the most dominating virtues of human society, are created, strengthened and maintained."
    ,"author":"Winston Churchill"
  },
  {
     "quote":"There is no footprint too small to leave an imprint on this world."
    ,"author":"Author Unknown"
  },
  {
     "quote":"There is no formula for success except perhaps an unconditional acceptance of life and what it brings."
    ,"author":"Arthur Rubinstein"
  },
  {
     "quote":"There is no greater sorrow than to recall happiness in times of misery."
    ,"author":"Dante Alighieri"
  },
  {
     "quote":"There is no heresy or no philosophy which is so abhorrent to the church as a human being."
    ,"author":"James Joyce"
  },
  {
     "quote":"There is no hunting like the hunting of man, and those who have hunted armed men long enough, and liked it, never really care for anything else."
    ,"author":"Ernest Hemingway"
  },
  {
     "quote":"There is no lasting hope in violence, only temporary relief from hopelessness."
    ,"author":"Kingman Brewster, Jr."
  },
  {
     "quote":"There is no present or future"
    ,"author":"only the past, happening over and over again. - Eugene O'Neill"
  },
  {
     "quote":"The past is never dead. It's not even past."
    ,"author":"William Faulkner"
  },
  {
     "quote":"The past is our definition. we may strive, with good reason, to escape it, or to escape what is bad in it, but we will escape it only by adding something better to it."
    ,"author":"Wendell Berry"
  },
  {
     "quote":"The prostitute is not, as feminists claim, the victim of men, but rather their conqueror, an outlaw, who controls the sexual channels between nature and culture."
    ,"author":"Camille Paglia"
  },
  {
     "quote":"The sea has never been friendly to man. At most it has been the accomplice of human restlessness."
    ,"author":"Joseph Conrad"
  },
  {
     "quote":"The secret of my influence has always been that it remained secret."
    ,"author":"Salvador Dali"
  },
  {
     "quote":"The secret to getting away with lying is believing with all your heart, that goes for lying to yourself even more so than lying to another."
    ,"author":"Elizabeth Bear"
  },
  {
     "quote":"The single biggest problem with communication is the illusion that it has taken place."
    ,"author":"George Bernard Shaw"
  },
  {
     "quote":"The strength of a family, like the strength of an army, is in its loyalty to each other."
    ,"author":"Mario Puzo"
  },
  {
     "quote":"The test of the morality of a society is what it does for its children."
    ,"author":"Dietrich Bonhoeffer"
  },
  {
     "quote":"The timing of death, like the ending of a story, gives a changed meaning to what proceeded it."
    ,"author":"Mary Catherine Bateson"
  },
  {
     "quote":"The torture of a bad conscience is the hell of a living soul."
    ,"author":"John Calvin"
  },
  {
     "quote":"The tragedy of this world is that no one is happy, whether stuck in a time of pain or joy."
    ,"author":"Alan Lightman"
  },
  {
     "quote":"The ultimate choice for a man, in as much as he is given to transcend himself, is to create or destroy, to love or to hate."
    ,"author":"Erich Fromm"
  },
  {
     "quote":"The universe doesn't like secrets. It conspires to reveal the truth, to lead you to it."
    ,"author":"Lisa Unger"
  },
  {
     "quote":"The only thing necessary for the triumph of evil is for the good men to do nothing."
    ,"author":"Edmund Burke"
  },
  {
     "quote":"The past cannot be cured."
    ,"author":"Queen Elizabeth I"
  },
  {
     "quote":"The individual has always had to struggle to keep from being overwhelmed by the tribe."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"The Internet is the first thing that humanity has built that humanity doesn't understand, the largest experiment in anarchy that we have ever had."
    ,"author":"Eric Schmidt"
  },
  {
     "quote":"The irrationality of a thing is not an argument against its existence, rather, a condition of it."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"The life of the dead is placed in the memory of the living."
    ,"author":"Cicero"
  },
  {
     "quote":"The man visited by ecstasies and visions, who takes dreams for realities is an enthusiast; the man who supports his madness with murder is a fanatic."
    ,"author":"Voltaire"
  },
  {
     "quote":"The minute people fall in love, they become liars."
    ,"author":"Harlan Ellison"
  },
  {
     "quote":"The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering."
    ,"author":"Ben Okri"
  },
  {
     "quote":"The most important thing that parents can teach their children is how to get along without them."
    ,"author":"Frank Clark"
  },
  {
     "quote":"The mystery of human existence lies not in just staying alive, but in finding something to live for."
    ,"author":"Fyodor Dostoyevsky"
  },
  {
     "quote":"The noir hero is a knight in blood caked armor. He's dirty and he does his best to deny the fact that he's a hero the whole time."
    ,"author":"Frank Miller"
  },
  {
     "quote":"The old faiths light their candles all about, but burly truth comes by and puts them out."
    ,"author":"Lizette Reese"
  },
  {
     "quote":"The greatest good you can do for another, is not to share your own riches, but to reveal to him, his own. ? Benjamin Disraeli"
    ,"author":""
  },
  {
     "quote":"The healthy man does not torture others. Generally it is the tortured who turn into torturers."
    ,"author":"Carl Jung"
  },
  {
     "quote":"The herds seek out the great, not for their seed, but for their influence and the great welcome them out of vanity or need."
    ,"author":"Napoleon Bonaparte"
  },
  {
     "quote":"The house does not rest on the ground, but upon a woman."
    ,"author":"Mexican Proverb"
  },
  {
     "quote":"The human voice can never reach the distance that is covered by the still small voice of conscience."
    ,"author":"Mahatma Gandhi"
  },
  {
     "quote":"The healthy man does not torture others. Generally it is the tortured who turn into torturers."
    ,"author":"Carl Jung"
  },
  {
     "quote":"The herds seek out the great, not for their seed, but for their influence and the great welcome them out of vanity or need."
    ,"author":"Napoleon Bonaparte"
  },
  {
     "quote":"The house does not rest on the ground, but upon a woman."
    ,"author":"Mexican Proverb"
  },
  {
     "quote":"The human voice can never reach the distance that is covered by the still small voice of conscience."
    ,"author":"Mahatma Gandhi"
  },
  {
     "quote":"The best and most beautiful things in the world cannot be seen or even touched"
    ,"author":"they must be felt with the heart. - Helen Keller"
  },
  {
     "quote":"The bitterest tears shed over graves are for words left unsaid and deeds left undone."
    ,"author":"Harriet Beecher Stowe"
  },
  {
     "quote":"The bond that links your true family is not one of blood, but of respect and joy in each other's life."
    ,"author":"Richard Bach"
  },
  {
     "quote":"The defects and faults of the mind are like wounds in the body. After all imaginable care has been taken to heal them up, still there will be a scar left behind."
    ,"author":"Francois de la Roche Foucauld"
  },
  {
     "quote":"Show me a hero, and I will write you a tragedy."
    ,"author":"F. Scott Fitzgerald"
  },
  {
     "quote":"Show me your garden and I shall tell you who you are. ? Alfred Austin"
    ,"author":""
  },
  {
     "quote":"So much of what is best in us is bound up in our love of family that it remains the measure of our stability because it measures our sense of loyalty."
    ,"author":"Haniel Long"
  },
  {
     "quote":"Some of the best lessons are learned from past mistakes. The error of the past is the wisdom of the future."
    ,"author":"Dale Turner"
  },
  {
     "quote":"Some of us think holding on makes us strong; but sometimes it is letting go."
    ,"author":"Hermann Hesse"
  },
  {
     "quote":"Someone I loved once gave me a box full of darkness. It took me years to understand that this too was a gift."
    ,"author":"Mary Oliver"
  },
  {
     "quote":"Sometimes human places create inhuman monsters."
    ,"author":"Stephen King"
  },
  {
     "quote":"Sometimes the hardest part isn't letting go but rather learning to start over."
    ,"author":"Nicole Sobon"
  },
  {
     "quote":"Sooner strangle an infant in its cradle than nurse unacted desires."
    ,"author":"William Blake"
  },
  {
     "quote":"Superman is, after all, an alien life form. He's simply the acceptable face of invading realities."
    ,"author":"Clive Barker"
  },
  {
     "quote":"The basis of shame is not some personal mistake of ours, but that this humiliation is seen by everyone."
    ,"author":"Milan Kundera"
  },
  {
     "quote":"The belief in a supernatural source of evil is not necessary. Men alone are quite capable of every wickedness."
    ,"author":"Joseph Conrad"
  },
  {
     "quote":"Reason is not automatic. Those who deny it cannot be conquered by it."
    ,"author":"Ayn Rand"
  },
  {
     "quote":"Remember that all through history, there have been tyrants and murderers, and for a time, they seem invincible. But in the end, they always fall. Always."
    ,"author":"Mahatma Gandhi"
  },
  {
     "quote":"Remembrance of things past is not necessarily the remembrance of things as they were."
    ,"author":"Marcel Proust"
  },
  {
     "quote":"Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it."
    ,"author":"Helen Keller"
  },
  {
     "quote":"One man's wilderness is another man's theme park. ? Author Unknown"
    ,"author":""
  },
  {
     "quote":"People will believe a big lie sooner than a little one, and if you repeat it frequently enough, people will sooner or later believe it."
    ,"author":"Walter Langer"
  },
  {
     "quote":"Plenty sit still. Hunger is a wanderer."
    ,"author":"Zulu Proverb"
  },
  {
     "quote":"Now what else is the whole life of mortals, but a sort of comedy in which the various actors, disguised by various costumes and masks, walk on and play each ones part until the manager walks them off the stage?"
    ,"author":"Erasmus"
  },
  {
     "quote":"Rarely do members of the same family grow up under the same roof."
    ,"author":"Richard Bach"
  },
  {
     "quote":"Of all the animals, man is the only one that is cruel. He is the only one who inflicts pain for the pleasure of doing it."
    ,"author":"Mark Twain"
  },
  {
     "quote":"Of all the preposterous assumptions of humanity, nothing exceeds the criticisms made of the habits of the poor by the well-housed, well-warmed, and well-fed."
    ,"author":"Herman Melville"
  },
  {
     "quote":"Of this alone, even god is deprived, the power of making things that are past never to have been."
    ,"author":"Agathon"
  },
  {
     "quote":"Oh what a tangled web we weave, when first we practice to deceive."
    ,"author":"Sir Walter Scott"
  },
  {
     "quote":"One man's wilderness is another man's theme park. ? Author Unknown"
    ,"author":""
  },
  {
     "quote":"One need not be a chamber to be haunted, one need not to be a house. The brain has corridors surpassing material place."
    ,"author":"Emily Dickinson"
  },
  {
     "quote":"One of the deep secrets of life is that all that is really worth the doing is what we do for others."
    ,"author":"Lewis Carroll"
  },
  {
     "quote":"Other things may change us, but we start and end with family."
    ,"author":"Anthony Brandt"
  },
  {
     "quote":"Our life is made by the death of others."
    ,"author":"Leonardo Da Vinci"
  },
  {
     "quote":"Our most basic common link is that we all inhabit this planet. We all breathe the same air. We all cherish our children?s future. And we are all mortal."
    ,"author":"John F. Kennedy"
  },
  {
     "quote":"Out of suffering have emerged the strongest souls. The most massive characters are seared with scars."
    ,"author":"Khalil Gibran"
  },
  {
     "quote":"Pain is the breaking of the shell that encloses your understanding."
    ,"author":"Khalil Gibran"
  },
  {
     "quote":"Nothing is so common as the wish to be remarkable."
    ,"author":"William Shakespeare"
  },
  {
     "quote":"Nothing is so strong as gentleness and nothing is so gentle as real strength."
    ,"author":"Ralph W. Sockman"
  },
  {
     "quote":"Nothing revives the past so completely as a smell that was once associated with it."
    ,"author":"Vladimir Nabokov"
  },
  {
     "quote":"Never think that war, no matter how necessary, nor how justified, is not a crime."
    ,"author":"Ernest Hemingway"
  },
  {
     "quote":"No man chooses evil because it is evil; he only mistakes it for happiness, the good he seeks."
    ,"author":"Mary Wollstonecraft Shelley"
  },
  {
     "quote":"No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities."
    ,"author":"Christian Nestell Bovee"
  },
  {
     "quote":"No man needs a vacation so much as the man who has just had one."
    ,"author":"Elbert Hubbard"
  },
  {
     "quote":"No man or woman who tries to pursue an ideal in his or her own way is without enemies."
    ,"author":"Daisy Bates"
  },
  {
     "quote":"No matter how dark the moment, love and hope are always possible."
    ,"author":"George Chakiris"
  },
  {
     "quote":"Nothing is so strong as gentleness and nothing is so gentle as real strength."
    ,"author":"Ralph W. Sockman"
  },
  {
     "quote":"Nothing revives the past so completely as a smell that was once associated with it."
    ,"author":"Vladimir Nabokov"
  },
  {
     "quote":"Never think that war, no matter how necessary, nor how justified, is not a crime."
    ,"author":"Ernest Hemingway"
  },
  {
     "quote":"No man chooses evil because it is evil; he only mistakes it for happiness, the good he seeks."
    ,"author":"Mary Wollstonecraft Shelley"
  },
  {
     "quote":"No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities."
    ,"author":"Christian Nestell Bovee"
  },
  {
     "quote":"No man needs a vacation so much as the man who has just had one."
    ,"author":"Elbert Hubbard"
  },
  {
     "quote":"Men heap together the mistakes of their lives, and create a monster they call destiny."
    ,"author":"John Hobbes"
  },
  {
     "quote":"Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win."
    ,"author":"Stephen King"
  },
  {
     "quote":"Most people of action are inclined to fatalism and most people of thought believe in providence."
    ,"author":"Honore de Balzac"
  },
  {
     "quote":"Murder is unique in that it abolishes the party it injures, so that society must take the place of the victim, and on his behalf demand atonement or grant forgiveness."
    ,"author":""
  },
  {
     "quote":"My blood alone remains: take it, but do not make me suffer long."
    ,"author":"Marie Antoinette"
  },
  {
     "quote":"Nature, in her most dazzling aspects or stupendous parts, is but the background and theater of the tragedy of man."
    ,"author":"John Morley"
  },
  {
     "quote":"Many persons have the wrong idea of what constitutes true happiness...is not attained through self-gratification, but through fidelity to a worthy purpose."
    ,"author":"Helen Keller"
  },
  {
     "quote":"Marriage is a mosaic you build with your spouse"
    ,"author":"millions of tiny moments that create your love story. - Jennifer Smith"
  },
  {
     "quote":"Measure not the work until the day's out and the labor done."
    ,"author":"Elizabeth Barrett Browning"
  },
  {
     "quote":"Memory is a complicated thing, a relative to truth but not its twin."
    ,"author":"Barbara Kingsolver"
  },
  {
     "quote":"Men are more ready to repay an injury than a benefit, because gratitude is a burden and revenge a pleasure."
    ,"author":"Tacitus"
  },
  {
     "quote":"Men are not prisoners of fate, but only prisoners of their own minds."
    ,"author":"Franklin Delano Roosevelt"
  },
  {
     "quote":"Love is our true destiny. We do not find the meaning of life by ourselves alone. We find it with another."
    ,"author":"Thomas Merton"
  },
  {
     "quote":"Love looks not with the eyes but with the mind."
    ,"author":"William Shakespeare"
  },
  {
     "quote":"Love never dies a natural death. It dies of blindness and errors and betrayals. It dies of weariness, of witherings, of tarnishings."
    ,"author":"Ana‹s Nin"
  },
  {
     "quote":"Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth."
    ,"author":"Oscar Wilde"
  },
  {
     "quote":"Man must evolve for all human conflict a method which rejects revenge, aggression and retaliation. The foundation of such a method is love."
    ,"author":"Martin Luther King, Jr."
  },
  {
     "quote":"Man usually avoids attributing cleverness to somebody else unless it's an enemy."
    ,"author":"Albert Einstein"
  },
  {
     "quote":"Man, when he does not grieve, hardly exists."
    ,"author":"Antonio Porchia"
  },
  {
     "quote":"Live as if you were to die tomorrow. Learn as if you were to live forever. ? Mahatma Gandhi"
    ,"author":""
  },
  {
     "quote":"Live so that when your children think of fairness and integrity, they think of you."
    ,"author":"H. Jackson Brown, Jr."
  },
  {
     "quote":"Love all. Trust a few. Do wrong to none. ? William Shakespeare"
    ,"author":""
  },
  {
     "quote":"Love feels no burden, thinks nothing of its trouble, attempts what is above its strength, pleads no excuse for impossibility, for it thinks all things are lawful for itself and all things are possible."
    ,"author":"Thomas A. Kempis"
  },
  {
     "quote":"Love is giving someone the ability to destroy you, but trusting them not to. ? Author Unknown"
    ,"author":""
  },
  {
     "quote":"Life is a dream, realize it."
    ,"author":"Mother Teresa"
  },
  {
     "quote":"Life is a game, play it... Life is too precious, do not destroy it."
    ,"author":"Mother Teresa"
  },
  {
     "quote":"Light thinks it travels faster than anything but it is wrong. No matter how fast light travels, it finds the darkness has always got there first, and is waiting for it."
    ,"author":"Terry Pratchett"
  },
  {
     "quote":"It is a wise father that knows his own child."
    ,"author":"William Shakespeare"
  },
  {
     "quote":"It is better to be violent if there is violence in our hearts than to put on the cloak of non-violence to cover impotence."
    ,"author":"Mahatma Gandhi"
  },
  {
     "quote":"It is more important to know what sort of person has a disease than to know what sort of disease a person has."
    ,"author":"Hippocrates"
  },
  {
     "quote":"It is not his enemy or foe that lures him to evil ways."
    ,"author":"Buddha"
  },
  {
     "quote":"It is only in love and murder that we still remain sincere."
    ,"author":"Friedrich Drrenmatt"
  },
  {
     "quote":"It is those we live with and love and should know who elude us."
    ,"author":"Norman Maclean"
  },
  {
     "quote":"It's easier to build strong children than to repair broken men."
    ,"author":"Frederick Douglass"
  },
  {
     "quote":"It's hard to fight an enemy who has outposts in your head."
    ,"author":"Sally Kempton"
  },
  {
     "quote":"It's love that makes the world go round. ? W.S. Gilbert"
    ,"author":""
  },
  {
     "quote":"It's not so important who starts the game, but who finishes it."
    ,"author":"John Wooden"
  },
  {
     "quote":"Justice without force is powerless; force without justice is tyrannical. -Blaise Pascal"
    ,"author":""
  },
  {
     "quote":"Let us consider that we are all insane. It will explain us to each other; it will unriddle many riddles."
    ,"author":"Mark Twain"
  },
  {
     "quote":"Let your heart feel for the afflictions and distress of everyone."
    ,"author":"George Washington"
  },
  {
     "quote":"It doesn't matter who my father was, it matters who I remember he was."
    ,"author":"Anne Sexton"
  },
  {
     "quote":"It has been said that time heals all wounds. I do not agree. The wounds remain. In time, the mind, protecting its sanity, covers them with scar tissue, and the pain lessens, but it is never gone."
    ,"author":"Rose Kennedy"
  },
  {
     "quote":"I'm not sure about automobiles. With all their speed forward they may be a step backward in civilization."
    ,"author":"Booth Tarkington"
  },
  {
     "quote":"I'm thankful for my years spent with this family; for everything we shared, every chance we had to grow. I'll take the best of them and lead by their example; where ever I go. A friend told me to be honest with you, so here it goes. This isn't what I want, but I'll take the high road. Maybe it's because I look at everything as a lesson, or I don't want to walk around angry. Or maybe it's because I finally understand. There are things we don't want to happen, but have to accept; things we don't want to know, but have to learn, and people we can't live without, but have to let go."
    ,"author":"Jennifer Jareau"
  },
  {
     "quote":"In order to learn the most important lessons of life, one must each day surmount a fear."
    ,"author":"Ralph Waldo Emerson"
  },
  {
     "quote":"In the city, crime is taken as emblematic of class and race. In the suburbs though it's intimate and psychological; resistant to generalization; a mystery of the individual's soul."
    ,"author":"Barbara Ehrenreich"
  },
  {
     "quote":"In the end, it's not the years in your life that count. It's the life in your years."
    ,"author":"Abraham Lincoln"
  },
  {
     "quote":"In youth we learn; in age we understand."
    ,"author":"Marie von Ebner-Eschenbach"
  },
  {
     "quote":"I'm not sure about automobiles. With all their speed forward they may be a step backward in civilization."
    ,"author":"Booth Tarkington"
  },
  {
     "quote":"I'm thankful for my years spent with this family; for everything we shared, every chance we had to grow. I'll take the best of them and lead by their example; where ever I go. A friend told me to be honest with you, so here it goes. This isn't what I want, but I'll take the high road. Maybe it's because I look at everything as a lesson, or I don't want to walk around angry. Or maybe it's because I finally understand. There are things we don't want to happen, but have to accept; things we don't want to know, but have to learn, and people we can't live without, but have to let go."
    ,"author":"Jennifer Jareau"
  },
  {
     "quote":"Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    ,"author":"Albert Einstein"
  },
  {
     "quote":"Imitation is the sincerest form of flattery."
    ,"author":"Charles Caleb Colton"
  },
  {
     "quote":"In a time of universal deceit, telling the truth is a revolutionary act."
    ,"author":"George Orwell"
  },
  {
     "quote":"In all the darkest pages in the malign supernatural, there is no more terrible tradition than that of a vampire"
    ,"author":"a pariah even among demons. - Montague Summers"
  },
  {
     "quote":"In life, unlike chess, the game continues after checkmate."
    ,"author":"Isaac Asimov"
  },
  {
     "quote":"Fame will go by and, so long, I've had you, fame. If it goes by, I've always known it was fickle. So at least it's something I experience, but that's not where I live."
    ,"author":"Marilyn Monroe"
  },
  {
     "quote":"God sends meat and the devil sends cooks."
    ,"author":"Thomas Deloney"
  },
  {
     "quote":"I didn't have anything against them, and they never did anything wrong to me, the way other people have all my life. Maybe they're just the ones who have to pay for it."
    ,"author":"Perry Smith"
  },
  {
     "quote":"If men could only know each other, they would neither idolize nor hate."
    ,"author":"Elbert Hubbard"
  },
  {
     "quote":"Fantasy abandoned by reason produces impossible monsters."
    ,"author":"Francisco Goya"
  },
  {
     "quote":"Happy families are all alike. Every unhappy family is unhappy in its own way."
    ,"author":"Leo Tolstoy"
  },
  {
     "quote":"I do solemnly swear that I will support and defend the Constitution of the United States against all enemies, foreign and domestic; that I will bear true faith and allegiance to the same; that I take this obligation freely, without any mental reservation or purpose of evasion; and that I will well and faithfully discharge the duties of the office on which I am about to enter. So help me God."
    ,"author":"Unknown (FBI oath of office)"
  },
  {
     "quote":"If passion drives you, let reason hold the reins."
    ,"author":"Benjamin Franklin"
  },
  {
     "quote":"Fate is not satisfied with inflicting one calamity."
    ,"author":"Publilius Syrus"
  },
  {
     "quote":"He who controls others may be powerful but he who has mastered himself is mightier still."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"I have always found that mercy bears richer fruit than strict justice."
    ,"author":"Abraham Lincoln"
  },
  {
     "quote":"If there must be trouble, let it be in my day, that my child may have peace."
    ,"author":"Thomas Paine"
  },
  {
     "quote":"Dreams are true while they last, and do we not live in dreams?"
    ,"author":"Alfred Tennyson"
  },
  {
     "quote":"Fear is met and destroyed with courage."
    ,"author":"John F. Bell"
  },
  {
     "quote":"I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects."
    ,"author":"Oscar Wilde"
  },
  {
     "quote":"If it is a miracle, any sort of evidence will answer. But if it is a fact, proof is necessary."
    ,"author":"Mark Twain"
  },
  {
     "quote":"Fame will go by and, so long, I've had you, fame. If it goes by, I've always known it was fickle. So at least it's something I experience, but that's not where I live."
    ,"author":"Marilyn Monroe"
  },
  {
     "quote":"God sends meat and the devil sends cooks."
    ,"author":"Thomas Deloney"
  },
  {
     "quote":"I didn't have anything against them, and they never did anything wrong to me, the way other people have all my life. Maybe they're just the ones who have to pay for it."
    ,"author":"Perry Smith"
  },
  {
     "quote":"If men could only know each other, they would neither idolize nor hate."
    ,"author":"Elbert Hubbard"
  },
  {
     "quote":"Fantasy abandoned by reason produces impossible monsters."
    ,"author":"Francisco Goya"
  },
  {
     "quote":"Happy families are all alike. Every unhappy family is unhappy in its own way."
    ,"author":"Leo Tolstoy"
  },
  {
     "quote":"I do solemnly swear that I will support and defend the Constitution of the United States against all enemies, foreign and domestic; that I will bear true faith and allegiance to the same; that I take this obligation freely, without any mental reservation or purpose of evasion; and that I will well and faithfully discharge the duties of the office on which I am about to enter. So help me God."
    ,"author":"Unknown (FBI oath of office)"
  },
  {
     "quote":"If passion drives you, let reason hold the reins."
    ,"author":"Benjamin Franklin"
  },
  {
     "quote":"Fate is not satisfied with inflicting one calamity."
    ,"author":"Publilius Syrus"
  },
  {
     "quote":"He who controls others may be powerful but he who has mastered himself is mightier still."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"I have always found that mercy bears richer fruit than strict justice."
    ,"author":"Abraham Lincoln"
  },
  {
     "quote":"If there must be trouble, let it be in my day, that my child may have peace."
    ,"author":"Thomas Paine"
  },
  {
     "quote":"Dreams are true while they last, and do we not live in dreams?"
    ,"author":"Alfred Tennyson"
  },
  {
     "quote":"Fear is met and destroyed with courage."
    ,"author":"John F. Bell"
  },
  {
     "quote":"He who does not punish evil, commands it to be done."
    ,"author":"Leonardo Da Vinci"
  },
  {
     "quote":"I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love."
    ,"author":"Mother Teresa"
  },
  {
     "quote":"If there were no hell, we would be like the animals. No hell, no dignity."
    ,"author":"Flannery O'Connor"
  },
  {
     "quote":"Dwell in peace in the home of your own being, and the Messenger of Death will not be able to touch you."
    ,"author":"Guru Nanak"
  },
  {
     "quote":"Fear is pain arising from the anticipation of evil."
    ,"author":"Aristotle"
  },
  {
     "quote":"He who fights with monsters might take care lest he thereby become a monster. And if you gaze for long into an abyss, the abyss gazes also into you."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"I have loved to the point of madness; that which is called madness, that which to me, is the only sensible way to love."
    ,"author":"Francoise Sagan"
  },
  {
     "quote":"If we knew each other's secrets, what comforts we should find."
    ,"author":"John Churton Collins"
  },
  {
     "quote":"Each relationship nurtures a strength or weakness within you."
    ,"author":"Michael Murdock"
  },
  {
     "quote":"I do solemnly swear that I will support and defend the Constitution of the United States against all enemies, foreign and domestic; that I will bear true faith and allegiance to the same; that I take this obligation freely, without any mental reservation or purpose of evasion; and that I will well and faithfully discharge the duties of the office on which I am about to enter. So help me God."
    ,"author":"Unknown (FBI oath of office)"
  },
  {
     "quote":"If passion drives you, let reason hold the reins."
    ,"author":"Benjamin Franklin"
  },
  {
     "quote":"Fate is not satisfied with inflicting one calamity."
    ,"author":"Publilius Syrus"
  },
  {
     "quote":"He who controls others may be powerful but he who has mastered himself is mightier still."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"I have always found that mercy bears richer fruit than strict justice."
    ,"author":"Abraham Lincoln"
  },
  {
     "quote":"If there must be trouble, let it be in my day, that my child may have peace."
    ,"author":"Thomas Paine"
  },
  {
     "quote":"Dreams are true while they last, and do we not live in dreams?"
    ,"author":"Alfred Tennyson"
  },
  {
     "quote":"Fear is met and destroyed with courage."
    ,"author":"John F. Bell"
  },
  {
     "quote":"He who does not punish evil, commands it to be done."
    ,"author":"Leonardo Da Vinci"
  },
  {
     "quote":"I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love."
    ,"author":"Mother Teresa"
  },
  {
     "quote":"If there were no hell, we would be like the animals. No hell, no dignity."
    ,"author":"Flannery O'Connor"
  },
  {
     "quote":"Dwell in peace in the home of your own being, and the Messenger of Death will not be able to touch you."
    ,"author":"Guru Nanak"
  },
  {
     "quote":"Fear is pain arising from the anticipation of evil."
    ,"author":"Aristotle"
  },
  {
     "quote":"He who fights with monsters might take care lest he thereby become a monster. And if you gaze for long into an abyss, the abyss gazes also into you."
    ,"author":"Friedrich Nietzsche"
  },
  {
     "quote":"I have loved to the point of madness; that which is called madness, that which to me, is the only sensible way to love."
    ,"author":"Francoise Sagan"
  },
  {
     "quote":"If we knew each other's secrets, what comforts we should find."
    ,"author":"John Churton Collins"
  },
  {
     "quote":"Each relationship nurtures a strength or weakness within you."
    ,"author":"Michael Murdock"
  },
  {
     "quote":"Find a place inside where there?s joy, and the joy will burn out the pain."
    ,"author":"Joseph Campbell"
  },
  {
     "quote":"He who is born to be hanged shall never be drowned."
    ,"author":"Proverb"
  },
  {
     "quote":"I have never yet heard of a murderer who is not afraid of a ghost."
    ,"author":"John Philpot Curran"
  },
  {
     "quote":"If you win, say nothing. If you lose, say less."
    ,"author":"Paul Brown"
  },
  {
     "quote":"Equality may perhaps be a right, but no power on earth can ever turn it into a fact."
    ,"author":"Honore de Balzac"
  },
  {
     "quote":"For darkness restores what light cannot repair."
    ,"author":"Joseph Brodsky."
  },
  {
     "quote":"Hope is faith holding out its hand in the dark."
    ,"author":"George Iles"
  },
  {
     "quote":"I have seen children successfully surmount the effects of an evil inheritance. That is due to purity being an inherent attribute of the soul."
    ,"author":"Mohandas Gandhi"
  },
  {
     "quote":"Illusion is needed to disguise the emptiness within."
    ,"author":"Arthur Erickson"
  },
  {
     "quote":"Every journey into the past is complicated by delusions, false memories, false naming of real events."
    ,"author":"Adrienne Rich"
  },
  {
     "quote":"For every good reason there is to lie, there is a better reason to tell the truth."
    ,"author":"Bo Bennett"
  },
  {
     "quote":"Hope is the thing with feathers, that perches in the soul, and sings the tune without the words, and never stops at all."
    ,"author":"Emily Dickinson"
  },
  {
     "quote":"I know indeed what evil I intend to do, but stronger than all my afterthoughts is my fury... fury that brings upon mortals the greatest evils."
    ,"author":"Euripides"
  },
  {
     "quote":"I'm for truth no matter who tells it. I'm for justice no matter who it's for or against."
    ,"author":"Malcolm X"
  },
  {
     "quote":"At the gambling table, there are no fathers and sons."
    ,"author":"Chinese Proverb"
  },
  {
     "quote":"Children are educated by what the grown-up is and not by his talk."
    ,"author":"Carl Jung"
  },
  {
     "quote":"Before you embark on a journey of revenge, dig two graves."
    ,"author":"Confucius"
  },
  {
     "quote":"Children begin by loving their parents. As they grow older they judge them, sometimes they forgive them."
    ,"author":"Oscar Wilde"
  },
  {
     "quote":"Behavior is the mirror in which everyone shows their true image."
    ,"author":"Johann Wolfgang von Goethe"
  },
  {
     "quote":"Cleanliness becomes more important when godliness is unlikely. ? P.J. O?Rourke"
    ,"author":""
  },
  {
     "quote":"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"Confession is always weakness. The grave soul keeps its own secrets, and takes its own punishment in silence."
    ,"author":"Dorothea Dix"
  },
  {
     "quote":"Better than a thousand days of diligent study, is one day with a great teacher."
    ,"author":"Japanese Proverb"
  },
  {
     "quote":"Crime butchers innocents to secure a prize. And innocence struggles with all its might against the attempts of crime."
    ,"author":"Maximilien Robespierre"
  },
  {
     "quote":"Better to write for yourself and have no public than to write for the public and have no self."
    ,"author":"Cyril Connolly"
  },
  {
     "quote":"Cruel is the strife of brothers."
    ,"author":"Aristotle"
  },
  {
     "quote":"Between the desire and the spasm, between the potency and the existence, between the essence and the descent, falls the shadow. This is the way the world ends."
    ,"author":"T.S. Eliot"
  },
  {
     "quote":"Death ends a life, not a relationship."
    ,"author":"Mitch Albom"
  },
  {
     "quote":"Alone, we can do so little. Together we can do so much."
    ,"author":"Helen Keller"
  },
  {
     "quote":"Between the idea and the reality, between the motion and the act, falls the shadow."
    ,"author":"T.S. Eliot"
  },
  {
     "quote":"Death is not the greatest loss in life. The greatest loss is what dies inside of us while we live."
    ,"author":"Norman Cousins"
  },
  {
     "quote":"Although the world is full of suffering, it is also full of overcoming it."
    ,"author":"Helen Keller"
  },
  {
     "quote":"Beware the fury of a patient man."
    ,"author":"John Dryden"
  },
  {
     "quote":"Birds sing after a storm. Why shouldn't people feel as free to delight in whatever sunlight remains to them?"
    ,"author":"Rose Kennedy"
  },
  {
     "quote":"And so, all the night-tide, I lay down by the side. Of my darling, my darling, my life and my bride. In the sepulchre there by the sea. In her tomb by the sounding sea."
    ,"author":"Edgar Allan Poe"
  },
  {
     "quote":"Body and soul cannot be separated for purposes of treatment, for they are one and indivisible. Sick minds must be healed as well as sick bodies."
    ,"author":"Jeff Miller"
  },
  {
     "quote":"And yet to every bad there's a worse ."
    ,"author":"Thomas Hardy"
  },
  {
     "quote":"Bring the past only if you're going to build from it."
    ,"author":"Dom‚nico Cieri Estrada"
  },
  {
     "quote":"Anything you cannot relinquish when it has outlived its usefulness, possesses you. And in this materialistic age, a great many of us are possessed by our possessions."
    ,"author":"Mildred Lisette Norman"
  },
  {
     "quote":"Brothers and sisters are as close as hands and feet."
    ,"author":"Vietnamese Proverb"
  },
  {
     "quote":"As I grow older, I pay less attention to what men say. I just watch what they do."
    ,"author":"Andrew Carnegie"
  },
  {
     "quote":"But I have promises to keep and miles to go before I sleep. And miles to go before I sleep."
    ,"author":"Robert Frost"
  },
  {
     "quote":"At the gambling table, there are no fathers and sons."
    ,"author":"Chinese Proverb"
  },
  {
     "quote":"Children are educated by what the grown-up is and not by his talk."
    ,"author":"Carl Jung"
  },
  {
     "quote":"Before you embark on a journey of revenge, dig two graves."
    ,"author":"Confucius"
  },
  {
     "quote":"Children begin by loving their parents. As they grow older they judge them, sometimes they forgive them."
    ,"author":"Oscar Wilde"
  },
  {
     "quote":"Behavior is the mirror in which everyone shows their true image."
    ,"author":"Johann Wolfgang von Goethe"
  },
  {
     "quote":"Cleanliness becomes more important when godliness is unlikely. ? P.J. O?Rourke"
    ,"author":""
  },
  {
     "quote":"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    ,"author":"Lao Tzu"
  },
  {
     "quote":"Confession is always weakness. The grave soul keeps its own secrets, and takes its own punishment in silence."
    ,"author":"Dorothea Dix"
  },
  {
     "quote":"A simple child that lightly draws its breath and feels its life in every limb. What should it know of death?"
    ,"author":"Wordsworth"
  },
  {
     "quote":"All truths are easy to understand once they are discovered; the point is to discover them."
    ,"author":"Galileo Galilei"
  },
  {
     "quote":"A sincere artist tries to create something which is, in itself, a living thing."
    ,"author":"Painter William Dobell"
  },
  {
     "quote":"Almost all absurdity of conduct arises from the imitation of those whom we cannot resemble."
    ,"author":"Samuel Johnson"
  },
  {
     "quote":"A tragedy need not have blood and death; it's enough that it all be filled with that majestic sadness that is the pleasure of tragedy."
    ,"author":"Jean Racine"
  },
  {
     "quote":"Alone, all alone. Nobody, but nobody can make it out here alone."
    ,"author":"Maya Angelou"
  },
  {
     "quote":"A weak man has doubts before a decision. A strong man has them afterwards."
    ,"author":"Carl Kraus"
  },
  {
     "quote":"A belief is not merely an idea the mind possesses. It is an idea that possesses the mind."
    ,"author":"Robert Oxton Bolton"
  },
  {
     "quote":"A simple child that lightly draws its breath and feels its life in every limb. What should it know of death?"
    ,"author":"Wordsworth"
  },
  {
     "quote":"All truths are easy to understand once they are discovered; the point is to discover them."
    ,"author":"Galileo Galilei"
  },
  {
     "quote":"A sincere artist tries to create something which is, in itself, a living thing."
    ,"author":"Painter William Dobell"
  },
  {
     "quote":"Almost all absurdity of conduct arises from the imitation of those whom we cannot resemble."
    ,"author":"Samuel Johnson"
  },
  {
     "quote":"A tragedy need not have blood and death; it's enough that it all be filled with that majestic sadness that is the pleasure of tragedy."
    ,"author":"Jean Racine"
  },
  {
     "quote":"Alone, all alone. Nobody, but nobody can make it out here alone."
    ,"author":"Maya Angelou"
  },
  {
     "quote":"A weak man has doubts before a decision. A strong man has them afterwards."
    ,"author":"Carl Kraus"
  },
  {
     "quote":"A belief is not merely an idea the mind possesses. It is an idea that possesses the mind."
    ,"author":"Robert Oxton Bolton"
  },
  {
     "quote":"A woman must not depend upon the protection of man, but must be taught to protect herself."
    ,"author":"Susan B. Anthony"
  },
  {
     "quote":"A family is a place where minds come in contact with one another. If these minds love one another, the home will be as beautiful as a flower garden. But if these minds get out of harmony with one other it is like a storm that plays havoc with the garden."
    ,"author":"The Buddha"
  },
  {
     "quote":"Adversity is like a strong wind. It tears away from us all but the things that cannot be torn, so that we see ourselves as we truly are."
    ,"author":"Arthur Golden"
  },
  {
     "quote":"A fool's paradise is a wise man's hell."
    ,"author":"Thomas Fuller"
  },
  {
     "quote":"Affliction comes to us, not to make us sad but sober; not to make us sorry but wise."
    ,"author":"H. G. Wells"
  },
  {
     "quote":"A gambler with a system must be, to a greater or lesser extent, insane."
    ,"author":"George Augustus Sala"
  },
  {
     "quote":"After all, what is every man but a horde of ghosts? Oaks that were acorns that were oaks."
    ,"author":"Walter de la Mare"
  },
  {
     "quote":"A great deal of talent is lost to the world for want of a little courage."
    ,"author":"Sydney Smith"
  },
  {
     "quote":"All acts performed in the world begin in the imagination."
    ,"author":"Barbara Grizzuti Harrison"
  },
  {
     "quote":"A lion?s work hours are only when he's hungry; once he's satisfied, the predator and prey live peacefully together."
    ,"author":"Chuck Jones"
  },
  {
     "quote":"All changes, even the most longed for, have their melancholy; for what we leave behind us is a part of ourselves. We must die to one life before we can enter another."
    ,"author":"Anatole France"
  },
  {
     "quote":"A man is known by the silence he keeps."
    ,"author":"Oliver Herford"
  },
  {
     "quote":"All humanity is one undivided and indivisible family. I cannot detach myself from the wickedest soul."
    ,"author":"Mahatma Gandhi"
  },
  {
     "quote":"A memory is what is left when something happens and does not completely unhappen."
    ,"author":"Eugene de Bono"
  },
  {
     "quote":"All is a riddle, and the key to a riddle...is another riddle."
    ,"author":"Ralph Waldo Emerson"
  }
]}
