{"quotes": [
  {
     "quote":"You can fool all of the people all of the time if your effects budget is large enough."
    ,"author":"Accomplishments"
  },
  {
     "quote":"If you're attractive enough on the outside, people will forgive you for being irritating to the core."
    ,"author":"Beauty"
  },
  {
     "quote":"What lies behind us and lies before us are small matters compared to what lies right to our faces."
    ,"author":"Propoganda"
  },
  {
     "quote":"The race for quality has no finish line, so technically, it's more like a death march."
    ,"author":"Quality"
  },
  {
     "quote":"Having your moment in the sun isn't always a good thing."
    ,"author":"Recognition"
  },
  {
     "quote":"Time heals all wounds. But it usually leaves a pretty big scar."
    ,"author":"Recovery"
  },
  {
     "quote":"It hurts to admit when you make mistakes, but when they're big enough, the pain only lasts a second."
    ,"author":"Regret"
  },
  {
     "quote":"Because you've given so much of yourself to the company that you don't have anything left we can use."
    ,"author":"Retirement"
  },
  {
     "quote":"If you never try anything new, you'll miss out on many of life's great disappointments."
    ,"author":"Risks"
  },
  {
     "quote":"Love is in the air. And it's pooping on my head."
    ,"author":"Romance"
  },
  {
     "quote":"All we ask here is that you give us your heart."
    ,"author":"Sacrifice"
  },
  {
     "quote":"Your role may be thankless, but if you're willing to give it your all, you just might bring success to those who outlast you."
    ,"author":"Sacrifice"
  },
  {
     "quote":"Never be afraid to share your dreams with the world, because there's nothing the world loves more than the taste of really sweet dreams."
    ,"author":"Bitterness"
  },
  {
     "quote":"Minds are like parachutes. Just because you've lost yours doesn't mean you can borrow mine."
    ,"author":"Sanity"
  },
  {
     "quote":"Just because you think you're a star doesn't mean you're going anywhere."
    ,"author":"Self-Esteem"
  },
  {
     "quote":"View all customers as beautiful buds that must be cultivated, watered, and periodically buried under manure."
    ,"author":"Service"
  },
  {
     "quote":"As long as we have each other, we'll never run out of problems."
    ,"author":"Strife"
  },
  {
     "quote":"Quitters never win, winners never quit, but those who never win AND never quit are idiots."
    ,"author":"Stupidity"
  },
  {
     "quote":"Some people dream of success, while other people live to crush those dreams."
    ,"author":"Success"
  },
  {
     "quote":"The less you stand out, the longer you'll last."
    ,"author":"Survival"
  },
  {
     "quote":"A code word lazy people use when they want you to do all the work."
    ,"author":"Synergy"
  },
  {
     "quote":"A few harmless flakes working together can unleash an avalanche of destruction."
    ,"author":"Teamwork"
  },
  {
     "quote":"What is The Secret? Pretend you've already achieved it, Then offer to sell The Secret to others."
    ,"author":"The Secret"
  },
  {
     "quote":"The secret to success is knowing who to blame for your failures."
    ,"author":"Blame"
  },
  {
     "quote":"Just because you've always done it that way doesn't mean it's not incredibly stupid."
    ,"author":"Tradition"
  },
  {
     "quote":"As long as there are children in the world, there will never be any real peace."
    ,"author":"Tranquility"
  },
  {
     "quote":"Luck can't last a lifetime unless you die young."
    ,"author":"Trouble"
  },
  {
     "quote":"The tallest blade of grass is the first to be cut by the lawnmower."
    ,"author":"Underachievment"
  },
  {
     "quote":"Winners never fly higher than when they're bouncing up and down on the egos of those they defeat."
    ,"author":"Victory"
  },
  {
     "quote":"How can the future be so hard to predict when all of my worst fears keep coming true?"
    ,"author":"Vision"
  },
  {
     "quote":"All I ask is for a chance to prove that money can't buy happiness."
    ,"author":"Wealth"
  },
  {
     "quote":"If you expect to score points by whining, join a European soccer team."
    ,"author":"Whining"
  },
  {
     "quote":"Because nothing says you're a loser more than owning a motivational poster about being a winner."
    ,"author":"Winners"
  },
  {
     "quote":"Sometimes the only difference between a budding genius and a blooming idiot is where they choose to take a stand."
    ,"author":"Wisdom"
  },
  {
     "quote":"Never before have so many people with so little to say said so much to so few."
    ,"author":"Blogging"
  },
  {
     "quote":"Just because you're necessary doesn't mean you're important."
    ,"author":"Worth"
  },
  {
     "quote":"Attitudes are contagious. Mine might kill you."
    ,"author":"Burnout"
  },
  {
     "quote":"I expected times like this, but I never thought they'd be so bad, so long, and so frequent."
    ,"author":"Challenges"
  },
  {
     "quote":"Politicians are like diapers. They need to be changed often and for the same reason."
    ,"author":"Change"
  },
  {
     "quote":"When the winds of change blow hard enough, the most trivial of things can become deadly projectiles."
    ,"author":"Change"
  },
  {
     "quote":"There are no stupid questions, but there are a LOT of inquisitive idiots."
    ,"author":"Cluelessness"
  },
  {
     "quote":"When a motivated group of people join together, they can turn problems into opportunities. Especially drinking problems."
    ,"author":"Collaboration"
  },
  {
     "quote":"You can do anything you set your mind to when you have vision, determination, and an endless supply of expendable labor."
    ,"author":"Achievement"
  },
  {
     "quote":"Let's agree to respect each others views, no matter how wrong yours may be."
    ,"author":"Compromise"
  },
  {
     "quote":"When people are free to do as they please, they usually imitate each other."
    ,"author":"Conformity"
  },
  {
     "quote":"Proudly defending the status quo long after the quo has lost its status."
    ,"author":"Congress"
  },
  {
     "quote":"It's only a virtue if you're not a screwup."
    ,"author":"Consistency"
  },
  {
     "quote":"If you're not a part of the solution, there's good money to be made in prolonging the problem."
    ,"author":"Consulting"
  },
  {
     "quote":"I want either less corruption or more opportunity to participate in it."
    ,"author":"Corruption"
  },
  {
     "quote":"Helps artists die young, miserable, and penniless- so their art can have meaning to the old, satisfied, and obscenely rich."
    ,"author":"Creativity"
  },
  {
     "quote":"Some Places Remain Unknown Because No One Has Ventured Forth. Others Remain So Because No One Has Ever Come Back."
    ,"author":"Curiosity"
  },
  {
     "quote":"If we really cared for the customer we'd send them somewhere better."
    ,"author":"Customer Care"
  },
  {
     "quote":"Because we're not satisfied until you're not satisfied."
    ,"author":"Customer Disservice"
  },
  {
     "quote":"The discovery that you're no longer a big fish in a small pond, or even a small fish in a big pond, but a small fish in a big fish."
    ,"author":"Acquisition"
  },
  {
     "quote":"When birds fly in the right formation, they need only exert half the effort. Even in nature, teamwork results in collective laziness."
    ,"author":"Dare To Slack"
  },
  {
     "quote":"For every winner, there are dozens of losers. Odds are you're one of them."
    ,"author":"Defeat"
  },
  {
     "quote":"Sometimes the best solution to morale problems is just to fire all of the unhappy people."
    ,"author":"Demotivation"
  },
  {
     "quote":"It's always darkest just before it goes pitch black."
    ,"author":"Despair"
  },
  {
     "quote":"You were meant for me. Perhaps as a punishment."
    ,"author":"Destiny"
  },
  {
     "quote":"A company that will go to the ends of the Earth for its people will find it can hire them for about 10% of the cost of Americans."
    ,"author":"Discovery"
  },
  {
     "quote":"There comes a time when every team must learn to make individual sacrifices."
    ,"author":"Disloyalty"
  },
  {
     "quote":"That which does not kill me postpones the inevitable."
    ,"author":"Adversity"
  },
  {
     "quote":"In the battle between you and the world, bet on the world."
    ,"author":"Doubt"
  },
  {
     "quote":"Dreams are like rainbows. Only idiots chase them."
    ,"author":"Dreams"
  },
  {
     "quote":"The only consistent feature in all of your dissatisfying relationships is you."
    ,"author":"Dysfunction"
  },
  {
     "quote":"The science of explaining tomorrow why the predictions you made yesterday didn't come true today."
    ,"author":"Economics"
  },
  {
     "quote":"Hard work never killed anybody, but it is illegal in some places."
    ,"author":"Effort"
  },
  {
     "quote":"It's lonely at the top, but it's comforting to look down upon everyone at the bottom."
    ,"author":"Elitism"
  },
  {
     "quote":"If you keep asking others to give you the benefit of the doubt, they'll eventually start to doubt your benefit."
    ,"author":"Excuses"
  },
  {
     "quote":"When your best just isn't good enough."
    ,"author":"Failure"
  },
  {
     "quote":"Until you have the courage to lose sight of the shore, you will not know the terror of being forever lost at sea."
    ,"author":"Fear"
  },
  {
     "quote":"If you want to get to the top, prepare to kiss a lot of the bottom."
    ,"author":"Flattery"
  },
  {
     "quote":"Not all pain is gain."
    ,"author":"Agony"
  },
  {
     "quote":"I may not agree with what you say, but I respect your right to be punished for it."
    ,"author":"Freedom"
  },
  {
     "quote":"You'll always miss 100% of the shots you don't take, and, statistically speaking, 99% of the shots you do."
    ,"author":"Futility"
  },
  {
     "quote":"You aren't being paid to believe in the power of your dreams."
    ,"author":"Get To Work"
  },
  {
     "quote":"At some point, hanging in there just makes you look like an even bigger loser."
    ,"author":"Give Up"
  },
  {
     "quote":"It's best to avoid standing directly between a competitive jerk and his goals."
    ,"author":"Goals"
  },
  {
     "quote":"If you think the problems we create are bad, just wait until you see our solutions."
    ,"author":"Government"
  },
  {
     "quote":"There is an island of opportunity in the middle of every difficulty. Miss that, though, and you're pretty much doomed."
    ,"author":"Hazards"
  },
  {
     "quote":"May not be warranted at this point."
    ,"author":"Hope"
  },
  {
     "quote":"The harder you try the dumber you look."
    ,"author":"Humiliation"
  },
  {
     "quote":"If at first you don't succeed, try -- HA HA HA HA HA HA! Sorry. It's just that first attempt was so hilarious."
    ,"author":"Humiliation"
  },
  {
     "quote":"It takes 43 muscles to frown and 17 to smile, but it doesn't take any to just sit there with a dumb look on your face."
    ,"author":"Indifference"
  },
  {
     "quote":"Always remember that you are unique. Just like everybody else."
    ,"author":"Individuality"
  },
  {
     "quote":"If you can't learn to do something well, learn to enjoy doing it poorly."
    ,"author":"Ineptitude"
  },
  {
     "quote":"If it can make your job easier, it can probably make it irrelevant."
    ,"author":"Innovation"
  },
  {
     "quote":"It's difficult to comprehend how insane some people can be. Especially when you're insane."
    ,"author":"Insanity"
  },
  {
     "quote":"You don't have to be crazy to work here -- but actually just kidding you do have to be crazy to work here. Sorry."
    ,"author":"Insanity"
  },
  {
     "quote":"Genius is 1 percent inspiration and 99% perspiration, which is why engineers sometimes smell really bad."
    ,"author":"Inspiration"
  },
  {
     "quote":"If we don't take care of the customer, maybe they'll stop bugging us."
    ,"author":"Apathy"
  },
  {
     "quote":"No one can make you feel inferior without your consent, but you'd be a fool to withhold that from your superiors."
    ,"author":"Intimidation"
  },
  {
     "quote":"The best leaders inspire by example. When that's not an option, brute intimidation works pretty well, too."
    ,"author":"Arrogance"
  },
  {
     "quote":"You're good enough, you're smart enough, and doggone it, people are terrified of you."
    ,"author":"Arrogance"
  },
  {
     "quote":"No single raindrop believes it is to blame for the flood."
    ,"author":"Irresponsibility"
  },
  {
     "quote":"Because making it look good now is more important than providing adequate support later."
    ,"author":"Marketing"
  },
  {
     "quote":"If you're tired of others looking down on you, grow the hell up."
    ,"author":"Maturity"
  },
  {
     "quote":"It takes a lot less time and most people won't notice the difference until it's too late."
    ,"author":"Mediocrity"
  },
  {
     "quote":"None of us is as dumb as all of us."
    ,"author":"Meetings"
  },
  {
     "quote":"While good fortune often eludes you, this kind never misses."
    ,"author":"Misfortune"
  },
  {
     "quote":"It could be that the purpose of your life is only to serve as a warning to others."
    ,"author":"Mistakes"
  },
  {
     "quote":"If a pretty poster and a cute saying are all it takes to motivate you, you probably have a very easy job. The kind robots will be doing soon."
    ,"author":"Motivation"
  },
  {
     "quote":"We promote family values here, almost as often as we promote family members."
    ,"author":"Nepotism"
  },
  {
     "quote":"Before you attempt to beat the odds, be sure you could survive the odds beating you."
    ,"author":"Overconfidence"
  },
  {
     "quote":"The courage to ignore the obvious wisdom of turning back."
    ,"author":"Perseverance"
  },
  {
     "quote":"You get knocked down. But you get up again. Ain’t never going to keep you down. Because you’re a glutton for punishment. And kind of an idiot."
    ,"author":"Perseverance"
  },
  {
     "quote":"It's her loss, man. It's her loss. I mean, it's more your loss, but, you know."
    ,"author":"Persistence"
  },
  {
     "quote":"It's over, man. Let her go."
    ,"author":"Persistence"
  },
  {
     "quote":"Less is more. Unless you're standing next to the one with more. Then less just looks pathetic."
    ,"author":"Perspective"
  },
  {
     "quote":"Much work remains to be done before we can announce our total failure to make any progress."
    ,"author":"Planning"
  },
  {
     "quote":"With focus, dedication and steroids, men can achieve impossible dreams. Like breaking a world record. Or growing their own breasts."
    ,"author":"Possibilities"
  },
  {
     "quote":"Not everyone gets to be an astronaut when they grow up."
    ,"author":"Potential"
  },
  {
     "quote":"Power corrupts. Absolute power corrupts absolutely. But it rocks absolutely, too."
    ,"author":"Power"
  },
  {
     "quote":"It can turn a lump of coal into a flawless diamond, or an average person into a perfect basketcase."
    ,"author":"Pressure"
  },
  {
     "quote":"The downside of being better than everyone else is that people tend to assume you're pretentious."
    ,"author":"Pretension"
  },
  {
     "quote":"No matter how great and destructive your problems may seem now, remember, you've probably only seen the tip of them."
    ,"author":"Problems"
  },
  {
     "quote":"Hard work often pays off after time, but laziness always pays off now."
    ,"author":"Procrastination"
  }
]}
