{"quotes": [
  {
     "quote":"I don’t have pet peeves. I have major psychotic fucking hatreds."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"The very existence of flamethrowers proves that sometime, somewhere, someone said to themselves, “You know, I want to set those people over there on fire, but I’m just not close enough to get the job done.”"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"By and large, language is a tool for concealing the truth."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"And what can we do to silence these Christian athletes who thank Jesus whenever they win, never mention his name when they lose? Not a word. You never hear them say \"Jesus made me drop the ball.\" \"The good lord tripped me up behind the line of scrimmage.\" According to these guys Jesus is undefeated, meanwhile these assholes are in last place. Must be another one of those \"miracles.\""
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"The real reason that we can’t have the Ten Commandments in a courthouse: You cannot post “Thou shalt not steal,” “Thou shalt not commit adultery,” and “Thou shalt not lie” in a building full of lawyers, judges, and politicians. It creates a hostile work environment."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"It's the old American Double Standard, ya know: Say one thing, do somethin' different. And of course this country is founded on the double standard. That's our history. We were founded on a very basic double standard: This country was founded by slave owners who wanted to be free."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Isn't it a bit unnerving that doctors call what they do “practice?”"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"How can [God] be perfect? Everything He ever makes dies.\""
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"If you take five white guys and put 'em with five black guys, and let 'em hang around together for about a month, and at the end of the month, you'll notice that the white guys are walking and talking and standing like the black guys do. You'll never see the black guys going, \"Oh, golly! We won the big game today, yes sir!\" But you'll see guys with red hair named Duffy going, \"What's happenin'?\""
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Cloud nine gets all the publicity, but cloud eight actually is cheaper, less crowded, and has a better view."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Some national parks have long waiting lists for camping reservations. When you have to wait a year to sleep next to a tree, something is wrong."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Here's another question I have: How come when it's us, it's an abortion, and when it's a chicken, it's an omelet? Are we so much better than chickens all of a sudden? When did this happen; that we passed chickens in goodness? Name six ways we're better than chickens. See, nobody can do it! You know why? Because chickens are decent people. You don't see chickens hanging around in drug gangs, do you? No. You don't see a chicken strapping some guy to a chair and hooking up his nuts to a car battery, do you? When's the last chicken you heard about came home from work and beat the shit out of his hen, huh? Doesn't happen. Because chickens are decent people."
    ,"author":"George Carlin 1937–2008\\\\George Carlin 1937–2008"
  },
  {
     "quote":"People who say they don’t care what people think are usually desperate to have people think they don’t care what people think."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Electricity is really just organized lightning."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"We're so self-important. So arrogant. Everybody's going to save something now. Save the trees, save the bees, save the whales, save the snails. And the supreme arrogance? Save the planet! Are these people kidding? Save the planet? We don't even know how to take care of ourselves; we haven't learned how to care for one another. We're gonna save the fuckin' planet? And, by the way, there's nothing wrong with the planet in the first place. The planet is fine. The people are fucked! Compared with the people, the planet is doin' great. It's been here over four billion years The planet isn't goin' anywhere, folks. We are! We're goin' away. Pack your shit, we're goin' away. And we won't leave much of a trace. Thank God for that. Nothing left. Maybe a little Styrofoam. The planet will be here, and we'll be gone. Another failed mutation, another closed-end biological mistake."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Never underestimate the power of stupid people in large groups."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Religion has convinced people that there’s an invisible man living in the sky, who watches everything you do every minute of every day. And the invisible man has a list of ten specific things he doesn’t want you to do. And if you do any of these things, he will send you to a special place, of burning and fire and smoke and torture and anguish for you to live forever, and suffer and burn and scream until the end of time. But he loves you. He loves you and He needs money."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"The reason they call it the American Dream is because you have to be asleep to believe it."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Catholics and other Christians are against abortions and they're against homosexuals. Well who has less abortions than homosexuals? Leave these fucking people alone for Christ's sake. Here is an entire class of people guaranteed never to have an abortion and the Catholics and the Christians are just tossing them aside. You'd think they'd make natural allies. Go look for consistency in religion."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"If honesty were suddenly introduced into American life, the whole system would collapse."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Capitalism tries for a delicate balance: It attempts to work things out so that everyone gets just enough stuff to keep them from getting violent and trying to take other people’s stuff."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"So about 80 years after the Constitution is ratified, the slaves are freed. Not so you'd really notice it of course; just kinda on paper. And that of course was at the end of the Civil War. Now there is another phrase I dearly love. That is a true oxymoron if I've ever heard one: \"Civil War.\" Do you think anybody in this country could ever really have a civil war? \"Say, pardon me?” (shoots gun) “I'm awfully sorry. Awfully sorry.”"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"When you’re born you get a ticket to the freak show. When you’re born in America, you get a front-row seat."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"So maybe it's not the politicians who suck; maybe it's something else. Like the public. That would be a nice realistic campaign slogan for somebody: \"The public sucks. Elect me.\" Put the blame where it belongs: on the people. Because if everything is really the fault of politicians, where are all the bright, honest, intelligent Americans who are ready to step in and replace them? Where are these people hiding? The truth is, we don't have people like that. Everyone's at the mall, scratching his balls and buying sneakers with lights in them. And complaining about the politicians."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Men are from Earth, women are from Earth. Deal with it."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"I'm completely in favor of the separation of Church and State. These two institutions screw us up enough on their own, so both of them together is certain death."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"I don't like ass kissers, flag wavers or team players. I like people who buck the system. Individualists. I often warn people: \"Somewhere along the way, someone is going to tell you, 'There is no \"I\" in team.' What you should tell them is, 'Maybe not. But there is an \"I\" in independence, individuality and integrity.'\" Avoid teams at all cost. Keep your circle small. Never join a group that has a name. If they say, \"We're the So-and-Sos,\" take a walk. And if, somehow, you must join, if it's unavoidable, such as a union or a trade association, go ahead and join. But don't participate; it will be your death. And if they tell you you're not a team player, congratulate them on being observant."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"They say rather than cursing the darkness, one should light a candle. They don't mention anything about cursing a lack of candles."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Boy, these conservatives are really something, aren't they? They're all in favor of the unborn. They will do anything for the unborn. But once you're born, you're on your own. Pro-life conservatives are obsessed with the fetus from conception to nine months. After that, they don't want to know about you. They don't want to hear from you. No nothing. No neonatal care, no day care, no head start, no school lunch, no food stamps, no welfare, no nothing. If you're preborn, you're fine; if you're preschool, you're fucked."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Some people dream of things that never were and ask, “Why not?” Some people have to go to work and don't have time for all that shit."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"I don't understand why prostitution is illegal. Selling is legal. Fucking is legal. Why isn't selling fucking legal? You know, why should it be illegal to sell something that's perfectly legal to give away? I can't follow the logic on that one at all! Of all the things you can do, giving someone an orgasm is hardly the worst thing in the world. In the army they give you a medal for spraying napalm on people. In civilian life you go to jail for giving someone an orgasm."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Comedy is filled with surprise, so when I cross a line, I like to find out where the line might be and then cross it deliberately, and then make the audience happy about crossing the line with me."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"There are over seventeen thousand golf courses in America, they average over one hundred and fifty acres a piece. That's three million plus acres, four thousand, eight hundred and twenty square miles. You could build two Rhode Islands and a Delaware for the homeless on the land currently being wasted on this meaningless, mindless, arrogant, elitist, racist, there's another thing; the only blacks you'll find at country clubs are carrying trays. And a boring game. A boring game for boring people. You ever watch golf on television? It's like watching flies fuck!"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"I am perfectly willing to share the room with a fly, as long as he is patrolling that portion of the room I don't occupy. But if he starts that smart-ass fly shit, buzzing my head and repeatedly landing on my arm, he is engaging in high-risk behavior."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"And you might have noticed something else. The sanctity of life doesn't seem to apply to cancer cells, does it? You rarely see a bumper sticker that says: “Save the tumors.” Or “I brake for advanced melanoma.” No, viruses, mold, mildew, maggots, fungus, weeds, E. Coli bacteria, the crabs. Nothing sacred about those things. So at best the sanctity of life is kind of a selective thing. We get to choose which forms of life we feel are sacred, and we get to kill the rest. Pretty neat deal, huh? You know how we got it? We made the whole fucking thing up!"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Have you ever wondered why Republicans are so interested in encouraging people to volunteer in their communities? It’s because volunteers work for no pay. Republicans have been trying to get people to work for no pay for a long time."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Fighting for peace is like screwing for virginity."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"When fascism comes to America, it will not be in brown and black shirts. It will not be with jack-boots. It will be Nike sneakers and Smiley shirts. Germany lost the Second World War. Fascism won it. Believe me, my friend."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Here’s some bumper stickers I’d like to see: “We are the proud parents of a child whose self esteem is sufficient that he doesn't need us promoting his minor scholastic achievements on the back of our car.” “We are the proud parents of a child who has resisted his teachers' attempts to break his spirit and bend him to the will of his corporate masters.” “We have a daughter in public school who hasn't been knocked up yet.” “We have a son in public school who hasn't shot any of his classmates yet. But he does sell drugs to your honor student. Plus he knocked up your daughter.” “We are the embarrassed parents of a cross-eyed little nit-wit who at the age of ten not only continues to wet the bed but also shits on the school bus.”"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"People are fucking nuts. This country is full of nitwits and assholes. You ever notice that? Nitwits, assholes, fuckups, scumbags, jerkoffs, and dipshits. And they all vote. In fact, sometimes you get the impression that they're the only ones who vote."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Ever notice that anyone going slower than you is an idiot, but anyone going faster is a maniac?"
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Rights aren't rights if someone can take them away. They're privileges. That's all we've ever had in this country, is a bill of temporary privileges. And if you read the news even badly, you know that every year the list gets shorter and shorter. You see all, sooner or later. Sooner or later, the people in this country are gonna realize the government does not give a fuck about them! The government doesn't care about you, or your children, or your rights, or your welfare or your safety. It simply does not give a fuck about you! It's interested in its own power. That's the only thing. Keeping it and expanding it wherever possible."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"The IQ and the life expectancy of the average American recently passed each other in opposite directions."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"When it comes to God's existence, I'm not an atheist and I'm not an agnostic. I'm an acrostic: the whole thing puzzles me."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"The things that matter in this country have been reduced in choice, there are two political parties, there are a handful insurance companies, there are six or seven information centers, but if you want a bagel there are 23 flavors. Because you have the illusion of choice."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Those who dance are considered insane by those who cannot hear the music."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Let me get a sip of water here...you figure this stuff is safe to drink? Actually, I don't care, I drink it anyway. You know why? Because I'm an American and I expect a little cancer in my food and water. I'm a loyal American and I'm not happy unless I let government and industry poison me a little bit every day."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Here's all you have to know about men and women: women are crazy, men are stupid. And the main reason women are crazy is that men are stupid."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"Religion is nothing but mind control. Religion is just trying to control your mind, control your thoughts, so they're gonna tell you some things you shouldn't say because they're...sins. And besides telling you things you shouldn't say, religion is gonna suggest some things that you ought to be saying; \"Here's something you ought to say first thing when you wake up in the morning; here's something you ought to say just before you go to sleep at night; here's something we always say on the third Wednesday in April after the first full moon in spring at 4 o'clock when the bells ring.\" Religion is always suggesting things you ought to be saying."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"I have certain rules I live by. My first rule: I don't believe anything the government tells me. [...] I look at war a little bit differently. To me, war is a lot of prick-waving! OK? Simple thing. That's all it is. War is a whole lot of men standing out on a field waving their pricks at one another. Men are insecure about the size of their dicks, and so they have to kill one another over the idea. That's what all that asshole jock bullshit is all about. That's what all that adolescent, macho, male posturing and strutting in bars and locker rooms is all about. It's called \"dick fear!\" Men are terrified that their pricks are inadequate and so they have to compete with one another, to feel better about themselves, and since war is the ultimate competition, basically, men are killing each other in order to improve their self-esteem! You don't have to be a historian or a political scientist to see the bigger-dick foreign policy at work. It sounds like this: \"What, they have bigger dicks? Bomb them!\" And of course, the bombs and the rockets and the bullets are all shaped like dicks. It's a subconscious need to project the penis into other people's affairs. It's called \"fucking with people!\""
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"If it’s true that our species is alone in the universe, then I’d have to say that the universe aimed rather low and settled for very little."
    ,"author":"George Carlin 1937–2008"
  },
  {
     "quote":"O Beautiful, for smoggy skies, insecticided grain; for strip-mined mountains' majesty, above the asphalt plain; America, America, man sheds his waste on thee; and hides the pines, with billboard signs, from sea to oily sea."
    ,"author":"George Carlin 1937–2008"
  }
]}
