{"quotes": [
  {
     "quote":"When life gives you lemonade, make lemons. Life'll be all like \"what?!\""
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"If you're ever in a jam, a crayon scrunched up under your nose makes a good pretend mustache."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"If you love something, set it free. Unless it's a Tiger."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Watch a sunrise at least once a day."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"You can tell a lot about a person from his Biography."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Success is 1% inspiration, 98% perspiration and 2% attention to detail."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Older black ladies make the best iced tea."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Dance until your feet hurt. Sing until your lungs hurt. Act until you're William Hurt."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Marry someone who looks sexy while disappointed."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Never be afraid to reach for the stars because even if you fall, you'll always be wearing a Parent-chute(tm)"
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Take a lesson from Parakeets. If you're ever feeling lonely, just eat in front of a mirror."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"You only get one chance at a first impression. I suggest Julia Child because it's easy to do. \"Save the giblets\""
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"The most amazing things that can happen to a human being will happen to you, if you just lower your expectations."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"If you get pulled over for speeding. Tell them your spouse has diarrhoea."
    ,"author":"Phil Dunphy, Phil's-osophy"
  },
  {
     "quote":"Always look people in the eye. Even if they're blind. Just say \"I'm looking you in the eye\""
    ,"author":"Phil Dunphy, Phil's-osophy"
  }
]}
